tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/science"
brew "autoconf"
brew "automake"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "pixman"
brew "cairo"
brew "coreutils"
brew "gnu-tar"
brew "xz"
brew "dpkg"
brew "fish"
brew "jpeg"
brew "webp"
brew "gd"
brew "gdbm"
brew "pkg-config"
brew "readline"
brew "sqlite"
brew "python"
brew "gobject-introspection"
brew "gdk-pixbuf"
brew "git-lfs"
brew "gmp"
brew "libusb-compat"
brew "libtasn1"
brew "nettle"
brew "gnutls"
brew "libtool"
brew "libgphoto2"
brew "popt"
brew "gphoto2"
brew "icu4c"
brew "harfbuzz"
brew "hugo"
brew "imagemagick"
brew "libcroco"
brew "libevent"
brew "pango"
brew "librsvg"
brew "libyaml"
brew "mysql"
brew "nmap"
brew "opencv"
brew "tree"
brew "pass"
brew "pyenv"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "shared-mime-info"
brew "tmux"
brew "wget"
brew "d12frosted/emacs-plus/emacs-plus"
