EditorConfig.EditorConfig
PeterJausovec.vscode-docker
QassimFarid.ejs-language-support
abusaidm.html-snippets
dbaeumer.vscode-eslint
donjayamanne.githistory
esbenp.prettier-vscode
joelday.docthis
octref.vetur
robertohuertasm.vscode-icons
sysoev.language-stylus
vscodevim.vim
waderyan.gitblame
xabikos.JavaScriptSnippets
zhuangtongfa.Material-theme
